{
	"id": "1.07.46.00",
	"name": "Действия УИК при обнаружении фактов ведения противоправной предвыборной агитации",
	"description": "",
	"type": "wizard",
	"election_types": ["4"],
	"document_categories": ["10"],
	"run_at": [],
	"exec_mode": "background",
	"steps": [
		{
			"id": 1,
			"name": "Укажите место обнаружения фактов ведения противоправной предвыборной агитации, нарушения порядка и правил распространения печатных агитационных материалов",
			"short_name": "Место обнаружения",
			"description": "",
			"documents": ["07.2.124"],
			"checklists": [
				{
					"id": 1,
					"name": "Факты выявлены",
					"description": "",
					"multiple": false,
					"documents": [],
					"items": [
						{
							"id": "1.1",
							"name": "<p>на территории избирательного участка</p>",
							"documents": [],
							"required": true
						},
						{
							"id": "1.2",
							"name": "<p>в помещении для голосования в день голосования</p>",
							"documents": [],
							"required": true
						}
					]
				}
			],
			"footer_description": ""
		},
		{
			"id": 2,
			"name": "Примите соответствующее ситуации решение УИК",
			"short_name": "Принятие решения УИК",
			"description": "<p>Возможные решения УИК:</p><ul><li>Об установлении факта нарушения предусмотренных законом порядка и правил проведения предвыборной агитации;</li><li>О передаче материалов, находящихся в распоряжении УИК, в том числе противоправных предвыборных агитационных материалов, правоохранительным органам;</li><li>Об обращении в правоохранительные органы для пресечения противоправной агитационной деятельности, об изъятии незаконных агитационных материалов и о привлечении лиц к ответственности в соответствии с законодательством РФ.</li></ul>",
			"documents": [],
			"checklists": [],
			"footer_description": ""
		},
		{
			"id": 3,
			"name": "Изготовьте копию(и) принятого Решения УИК и заверьте ее/их у секретаря УИК",
			"short_name": "Изготовление и заверение копии(й) Решения УИК",
			"description": "<p>Оригинал Решения УИК остается в УИК. В дальнейшем он приобщается к первому экземпляру протокола УИК об итогах голосования.</p><p>Заверенные копии Решения УИК при необходимости могут быть выданы заявителям, направлены в соответствующие инстанции.</p>",
			"documents": [],
			"checklists": [
				{
					"id": 1,
					"name": "Действия",
					"description": "",
					"multiple": true,
					"documents": [],
					"items": [
						{
							"id": "1.1",
							"name": "<p>на копии проставьте</p><ul><li>заверяющую надпись &ldquo;Верно&rdquo;</li><li>подпись заверяющего лица</li><li>фамилию и инициалы заверяющего лица</li><li>дату заверения</li><li>печать УИК</li></ul>",
							"documents": [],
							"required": true
						}
					]
				}
			],
			"footer_description": ""
		},
		{
			"id": 4,
			"name": "Сообщите об обнаружении фактов противоправной агитационной деятельности в правоохранительные органы (председатель УИК)",
			"short_name": "Обращение в правоохранительные органы",
			"description": "<p>Если УИК было принято Решение <em>О передаче материалов, находящихся в распоряжении УИК, в том числе противоправных предвыборных агитационных материалов, правоохранительным органам</em>, к передаваемым материалам следует приложить заверенную копию настоящего Решения и сопроводительное письмо.</p><p>Правоохранительные органы обязаны принимать меры по пресечению противоправной агитационной деятельности, незамедлительно информировать соответствующую избирательную комиссию о выявленных фактах и принятых мерах.</p>",
			"documents": [],
			"checklists": [],
			"footer_description": ""
		},
		{
			"id": 5,
			"name": "Сообщите о факте незаконной предвыборной агитации в ТИК (председатель УИК)",
			"short_name": "Оповещение ТИК",
			"description": "",
			"documents": [],
			"checklists": [],
			"footer_description": "Нажимая “Завершить”, вы подтверждаете, что факт незаконной предвыборной агитации зафиксирован, необходимые меры приняты."
		},
		{
			"id": 6,
			"name": "Незамедлительно проинформируйте председателя УИК о выявлении факта проведения предвыборной агитации в день голосования в помещении для голосования",
			"short_name": "Информирование председателя УИК",
			"description": "<p>Распространение печатных агитационных материалов, равно как и проведение предвыборной агитации иными методами в день голосования и в день, предшествующий ему, запрещается.</p>",
			"documents": [],
			"checklists": [],
			"footer_description": ""
		},
		{
			"id": 7,
			"name": "Председатель УИК сообщает о гражданине, ведущем предвыборную агитацию в помещении для голосования, сотруднику полиции и, при наличии, передает ему обнаруженные противоправные предвыборные агитационные материалы",
			"short_name": "Обращение председателя УИК к сотруднику полиции",
			"description": "<p>Сотрудник полиции вправе принять меры по привлечению указанного гражданина к административной ответственности по статье 5.10 КоАП РФ за проведение предвыборной агитации вне агитационного периода.</p>",
			"documents": [],
			"checklists": [],
			"footer_description": ""
		}
	]
}
